[
  "highlightr-plugin",
  "cmenu-plugin",
  "obsidian-style-settings",
  "obsidian-dynamic-toc",
  "dataview",
  "mermaid-tools",
  "floating-toc",
  "link-headers-directly",
  "list-style",
  "various-complements"
]